{"data":[{"name":"Лекция про вред наркотиков","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Вред наркотиков.",
"Абсолютно все наркотики по своей природе являются ядами,",
"поражающими все системы органов и тканей,",
"но особенно центральную нервную систему, мозг, половую систему, печень и почки.",
"Как правило, люди с самым крепким здоровьем при регулярном...",
"употреблении наркотиков живут не более десяти лет.",
"Большенство умирает раньше.",
"Весьма распространены случаи, когда люди,",
"умирают в течение первого года с момента...",
"начала употребления наркотического вещества.",
"Поскольку наркоманы пользуются не стерильными шприцами,",
"среди них распространены многие болезни,",
"передаваемые через кровь – СПИД, гепатит и другие.",
"От этих болезней они часто умирают раньше,",
"чем произошло отравление организма наркотиком."
]},
{"name":"Что такое ПМП","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Что такое ПМП.",
"И так начнем, попрошу не перебивать и слушать внимательно.",
"Первая медицинская помощь - вид медицинской помощи, включающий:",
"Комплекс простейших медицинских мероприятий.",
"Выполняемых непосредственно на месте поражения",
"Или вблизи него в порядке взаимопомощи.",
"А также участниками аварийно-спасательных работ",
"С использованием табельных и подручных средств.",
"Первая медицинская помощь оказывается непосредственно на месте поражения.",
"Это достигается двумя путями:",
"Первое, пораженные оказывают самопомощь и взаимопомощь.",
"Второе, немедленным привлечением медицинских формирований.",
"Первая медицинская помощь включает:",
"Временную остановку кровотечения с помощью давящих повязок или жгута.",
"Наложение повязки при повреждении кожи, ожоге, обморожении.",
"Устранение поврежденной или больной части тела при переломах и ушибах.",
"Восстановление дыхания и сердечной деятельности.",
"Путем применения искусственного дыхания и непрямого массажа сердца.",
"Согревание обмороженных участков тела до появления красноты.",
"Введение обезболивающих средств,антидотов и т.д.",
"Все пораженные, независимо от тяжести поражения, после оказания ПМП",
"Направляются в лечебные учреждения для осмотра врачами.",
"И определения характера дальнейшей медицинской помощи.",
"Легко пораженные могут следовать пешим порядком",
"Предпочтительно небольшими группами.",
"Тяжело пораженные вывозятся транспортными средствами.",
"На этом лекция закончена. Спасибо за внимание."
]},
{"name":"ПМП при ДТП","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: ПМП при ДТП.",
"И так начнем, попрошу не перебивать и слушать внимательно.",
"Оказание ПМП при ДТП должно осуществляться по главному требованию",
"Не навредить пострадавшему!",
"Во-первых, необходимо достать пострадавшего из ТС",
"И переместить в безопасное место.",
"/b /me достал(а) пострадавшего из ТС, /me отнес(ла) пострадавшего в безопасное место",
"Во-вторых, для определения уровня сознания пострадавшего",
"Следует задать ему вопрос.",
"Пример: Сэр, сколько вы видите пальцев?",
"Если человек не отвечает: проверить пульс, дыхание.",
"/b /me проверил(а) пульс, /me проверил(а) дыхание",
"Если отсутствует сердцебиение и дыхание необходимо провести:",
"Непрямой массаж сердца и осуществить искусственное дыхание.",
"/b /me сделал(а) массаж сердца и осуществил(а) искусственное дыхание",
"При травмах возможно кровотечение,как внутреннее,так и наружное.",
"Если внутреннее, нужно уложить пострадавшего на спину и приподнять ему ноги.",
"/b /me уложил(а) пострадавшего на спину и поднял(а) ноги",
"Если наружное, нужно наложить тугую повязку на раненную область.",
"/b /me наложил(а) тугую повязку на рану",
"Так же, в случае ДТП бывают переломы.",
"Для начала нужно обработать рану и наложить шину, если есть.",
"/b /me вколол(а) обезболивающее, /me наложил(а) шину",
"Если нету обезболивающего и шины, сразу вызываем скорую.",
"Ни в коем случае не следует пытаться вправить кости.",
"Как и переломы, возможны и ожоги.",
"Если есть аптечка, то наложить стерильную повязку или приложить холод.",
"/b /me наложил(а) стерильную повязку, /me приложил(а) холод",
"Если нету под рукой нужных средств, то просто давать много пить и накрыть ожог.",
"/b /me дал(а) попить, /me накрыл(а) ожог",
"На этом лекция закончена, спасибо за внимание."
]},
{"name":"Лекция про ОРВИ","text":[
"Здравствуйте уважаемые коллеги , сейчас я расскажу вам о острой респираторной вирусной инфекции.",
"Или просто ОРВИ.",
"Это группа клинически и морфологически подобных острых воспалительных заболеваний органов дыхания,",
"возбудителями которых являются пневмотропные вирусы.",
"ОРВИ — самая распространённая в мире группа заболеваний,",
"объединяющая респираторно-синцитиальную инфекцию,",
"риновирусную и аденовирусную инфекции и другие катаральные воспаления верхних дыхательных путей.",
"В процессе развития вирусное заболевание может осложняться бактериальной инфекцией.",
"Источник инфекции.",
"Источником ОРВИ является больной человек или в некоторых случаях зверь или птица,",
"которые представляют опасность с момента окончания инкубационного периода...",
"до окончания лихорадочного периода.",
"Передача инфекции.",
"Практически вся группа ОРВИ передаётся в основном воздушно-капельным...",
"(вдыхание аэрозоля, образуемого при кашле или чихании),",
"а также оральным путём...",
"(поцелуи, а также рукопожатие или прикосновение к заражённым поверхностям с последующим заносом в рот).",
"Иногда передача возбудителя инфекции возможна через предметы обихода, игрушки, бельё или посуду."
]},
{"name":"Лекция про все виды ран","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Все виды ран.",
"Особенности течения и лечения различных видов ран.",
"Резаная рана (если нет инфекции) в норме всегда заживает первичным натяжением,",
"поскольку соблюдаются все условия.",
"Рубленые, ушибленные и тем более рваные раны заживают вторичным натяжением.",
"Поэтому все эти виды ран переводят в резаные путем проведения первичной хирургической обработки.",
"Укушенные раны.",
"Особенностью укушенных ран, нанесенных животными, является то,",
"что они обильно загрязнены слюной.",
"Слюна животных содержит большое количество гноеродной флоры,",
"но гнойный процесс мало отличается от обычного.",
"Укусы кошек к тому же могут сопровождаться явлениями аллергии,",
"поскольку кошачьи белки являются сильным аллергеном.",
"При сочетании укусов и царапин может развиться специфическое воспалительное заболевание – фелиноз.",
"Укусы человека при отсутствии лечения протекают очень тяжело.",
"В слюне человека большое количество анаэробных микроорганизмов,",
"и потому, если развивается воспаление, оно носит гнилостный характер.",
"К тому же микроорганизмы, выделенные от человека, обладают устойчивостью ко многим антибиотикам.",
"Огнестрельные раны.",
"Тяжесть ранения зависит от вида заряда и его кинетической энергии.",
"Огнестрельная рана характеризуется тем, что в ней выделяют несколько зон повреждения ткани."
]},
{"name":"Лекция про наркологические вещества","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Наркологические вещества.",
"Итак , как все уже знают , что данные вещества могут быть лечебными и вредными..",
"Расскажу о распространение вредных веществ.",
"Распространение наркотических веществ является незаконным ,",
"то есть за это люди несут ответственность,",
"согласно законодательству штата Каса-Гранде.",
"Так-же запрещено незаконное изготовление , приобретение , сбыт, хранение ,",
"перевозка психотропных веществ ,",
"согласно законодательству штата Каса-Гранде.",
"Запрещена контрабанда наркотических средств, психотропных веществ,",
"их прекурсоров или аналогов, растений, содержащих наркотические средства,",
"психотропные вещества или их прекурсоры, либо их частей,",
"содержащих наркотические средства ,",
"согласно законодательству штата Каса-Гранде.",
"Категорически запрещено нарушение правил оборота наркотических средств или психотропных веществ ,",
"согласно законодательству штата Каса-Гранде.",
"Категорически запрещено незаконное культивирование растений,",
"содержащих наркотические средства или психотропные вещества либо их прекурсоры ,",
"согласно законодательству штата Каса-Гранде.",
"На этом всё , мои многоуважаемые коллеги , не нарушайте закон!"
]},
{"name":"Лекция про наркоманию","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Наркомания.",
"Наркомания – это заболевание, которое выражается в физической...",
"и психологической зависимости от наркотиков,",
"непреодолимом влечении к ним, что постепенно приводит организм к...",
"физическому и психическому истощению.",
"Одним из приоритетов в сфере обеспечения общественной безопасности...",
"в настоящее время является борьба с наркоугрозой.",
"Социально-педагогическая технология профилактики наркомании...",
"среди подростков в крупном городе предусматривает координацию деятельности многих субъектов.",
"Ее основной целью является предотвращение распространения наркомании,",
"оздоровление подростковой среды в целом."
]},
{"name":"Лекция про здоровый образ жизни","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Здоровое питание - здоровый образ жизни.",
"И поймём, как стоит правильно питаться и поддерживать свое тело в форме.",
"Все продукты, употребляемые человеком в пищу,",
"можно условно разделить на «полезные» и «вредные».",
"Для поддержания формы необходимо включать полезные продукты в рацион каждый день.",
"Они богаты аминокислотами, витаминами,",
"микро- и макроэлементами, жирными кислотами, клетчаткой.",
"К данным продуктам можно отнести ягоды, сухофрукты, овощи,",
"рыбу и морепродукты и конечно же молочные продукты.",
"Вот что можно назвать полезным питанием.",
"Поскольку они приносят организму несомненную пользу...",
"и способны не только поддержать здоровье, но и укрепить его.",
"Кроме этого, стоит отказаться от вредной пищи - фаст-фуда,",
"чипсов, газированных напитков и т.д."
]},
{"name":"Лекция про ГРИПП","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Грипп.",
"Грипп — острое инфекционное заболевание дыхательных путей,",
"вызываемое вирусом гриппа.",
"Входит в группу острых респираторных вирусных инфекций (ОРВИ).",
"Периодически распространяется в виде эпидемий и пандемий.",
"У большинства людей симптомы гриппа проходят...",
"в течение недели без медицинской помощи.",
"Но грипп может приводить к тяжелой болезни и смерти,",
"особенно у людей из групп риска.",
"По оценкам ВОЗ,",
"ежегодные эпидемии гриппа приводят к 3?5 миллионам случаев тяжелой болезни...",
"и к 390?650 тысячам смертей[3]. Реконвалесцентный период составляет 7?15 дней."
]},
{"name":"Лекция про кариес зубов","text":[
"Добрый день, сотрудники Министерства Здравоохранения.",
"Сейчас проведу вам лекцию на тему: Кариес зубов.",
"И поймём: что это такое, как это лечить и какие есть причины появления кариеса.",
"Так называют поражение твердых тканей,",
"которое начинается с разрушения эмали.",
"Если не предпринимать никаких мер и не проводить профилактику,",
"кариозный процесс распространяется вглубь.",
"Образуются полости, могут присоединиться различные осложнения.",
"При неблагоприятном течении происходит потеря зуба.",
"Теперь рассмотрим причины появления кариеса.",
"Причиной кариеса считается разрушительное действие бактерий на твердые ткани зуба.",
"Во рту человека обитает большое количество разнообразных микроорганизмов.",
"Уже через 2–4 часа после тщательной чистки зубов их количество может доходить до 1 млн.",
"Как же предотвратить дальнейшее развитие кариеса и успешно вылечить зубы?",
"Очень действенный способ — это озоновая терапия.",
"Суть способа состоит в воздействии на вредные бактерии и реминерализации.",
"Проводится без анестезии и сверления."
]}
],"active":{"bool":false}}